<HTML>
<!--This file created 03-08-26 22.15 by Claris Home Page version 3.0-->
<HEAD>
   <TITLE>Fr&aring;gesporten</TITLE>
   <META NAME=GENERATOR CONTENT="Claris Home Page 3.0">
   <X-CLARIS-WINDOW TOP=44 BOTTOM=1182 LEFT=4 RIGHT=829>
   <X-CLARIS-TAGVIEW MODE=minimal>
</HEAD>
<BODY BGCOLOR="#FFFFFF">
<H1><FONT SIZE="+1">Fr&aring;gesporten p&aring; Swecon 2003:
Facit</FONT></H1>

<P><FONT SIZE="+1">1. Vad betyder namnet Tarzan p&aring; de stora
apornas spr&aring;k?</FONT></P>

<P><FONT SIZE="+1">Vithuding. En mer fullst&auml;ndig ordlista
&ouml;ver de stora apornas spr&aring;k (tarmangani) kan ni hitta
p&aring; </FONT><A HREF="http:www15.brinkster.com/wtstsgalor/etc/tarmangani.html" TARGET=nw><FONT SIZE="+1">www15.brinkster.com/wtstsgalor/etc/tarmangani.html</FONT></A></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">2. Vilken f&ouml;rfattare debuterade som
tretton&aring;ring med en humornovell om</FONT> <FONT SIZE="+1">ett
avtal med dj&auml;vulen?</FONT></P>

<P><FONT SIZE="+1">Terry Pratchett. Hans "The Hades Business"
publicerades i Science Fantasy 1963. Det tog sedan 24 &aring;r innan
han b&ouml;rjade skriva p&aring; heltid, efter succ&eacute;n med
Discworldb&ouml;ckerna.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">3. Vem har skrivit b&ouml;ckerna om Miles Naismith
Vorkosigan?</FONT></P>

<P><FONT SIZE="+1">Lois McMaster Bujold. Den f&ouml;rsta publicerade
boken i serien &auml;r Shards of Honor, som handlar om hur Miles
f&ouml;r&auml;ldrar m&ouml;ts. Miles g&ouml;r sin entr&eacute; i
boken The Warrior's Apprentice. Den hittills senaste i sviten heter
Diplomatic Immunity, och det verkar som om Bujold inte planerar att
skriva s&aring; m&aring;nga fler Vorkosigan-b&ouml;cker; hon vill
koncentrera sig p&aring; att skriva fantasy ist&auml;llet.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">4. Philip K Dicks novell Second Variety (sv
V&auml;rlden i brand) har filmats under en annan titel, vilken
d&aring;?</FONT></P>

<P><FONT SIZE="+1">Screamers. Scanners &auml;r en film av David
Cronenberg med exploderande huvuden; Blade Runner bygger visserligen
ocks&aring; p&aring; ett Dick-verk, men inte p&aring; Second Variety
utan romanen Do Androids Dream of Electric Sheep. Bonusfakta: den
svenska titeln V&auml;rlden i brand h&auml;rr&ouml;r fr&aring;n
publiceringen i H&auml;pna!; n&auml;r samma novell gick i JVM hette
den Andra</FONT> v<FONT SIZE="+1">arianten.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">5. Sf-romanen Menageriet &auml;r ett tidigt verk
av en r&auml;tt k&auml;nd svensk f&ouml;rfattare, vem
d&aring;?</FONT></P>

<P><FONT SIZE="+1">Steve Sem-Sandberg. Menageriet gavs ut 1977
p&aring; Delta och handlar om en oerh&ouml;rt rik man som skapar en
djurpark omfattande en hel planet, med exemplar av alla djurarter i
hela galaxen. Mycket underh&aring;llande och fantasirik.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">6. Prydain &auml;r walesiska och betyder helt
enkelt Britannien. Men det &auml;r ocks&aring; ett land i en serie
b&ouml;cker av den h&auml;r f&ouml;rfattaren:</FONT></P>

<P><FONT SIZE="+1">Lloyd Alexander. F&ouml;rsta titeln i serien heter
The Book of Three (sv. De trennes bok, utm&auml;rkt
&ouml;vers&auml;ttning av Sven Christer Swahn). Klassisk
ungdomsfantasy.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">7. Vad heter den australiensiske
sf-f&ouml;rfattaren Greg Egans romandebut?</FONT></P>

<P><FONT SIZE="+1">Quarantine. H&auml;r skall villigt erk&auml;nnas
att jag fuskade en smula med svaret, eftersom Egans faktiska debut,
An Unusual Angle, &auml;r en mer &auml;n lovligt obskyr ungdomsbok
som ingen j&auml;vel k&auml;nner till. Men om n&aring;gon hade
skrivit in det svaret hade man f&aring;tt r&auml;tt f&ouml;r det
ocks&aring;.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">8. Hedersg&auml;sten p&aring; Swecon i fjol i
Link&ouml;ping, China Mi&eacute;ville, debuterade med en fantasyroman
om drum-n-bass-scenen i London. Vad heter den boken?</FONT></P>

<P><FONT SIZE="+1">King Rat. Perdido Street Station &auml;r hans
genombrottsroman som renderade honom Clarke-priset. Mycket bra
b&ouml;cker b&auml;gge tv&aring;, rekommenderas.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">9. Som Sveriges f&ouml;rsta sf-tidskrift brukar
man r&auml;kna Hugin fr&aring;n b&ouml;rjan av 1900-talet. Vad hette
dess grundare och redakt&ouml;r?</FONT></P>

<P><FONT SIZE="+1">Otto Witt. Cla&euml;s Lundin, som flera svarade,
skrev sf-romanen Oxygen och Aromasia.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">10. Swecons hedersg&auml;st Ken MacLeod har
skrivit en roman med den flertydiga titeln The Cassini Division. Vem
var denne Cassini?</FONT></P>

<P><FONT SIZE="+1">Italiensk astronom. Jag hade &auml;ven
godk&auml;nt fransk astronom, eller italiensk hydrolog; han skrev
n&auml;mligen &auml;ven en avhandling om floden Pos
&ouml;versv&auml;mningar. Det &auml;r allts&aring; han som gett namn
till Cassinis delning, n&aring;got som tidigare f&ouml;ref&ouml;ll
vara ett tomrum mellan Saturnus ringar, men som vi nu vet &auml;r
fyllt av mindre synligt rymdgrus.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">11. Den amerikanske sf-f&ouml;rfattaren Dan
Simmons storverk Hyperion &auml;r starkt influerat av en engelsk
1800-talspoets diktning. Vem d&aring;?</FONT></P>

<P><FONT SIZE="+1">John Keats. H&ouml;rs bl.a. p&aring; namnet,
d&aring; ju Keats skrivit en ofullbordad dikt med namnet Hyperion.
Simmons bok &auml;r &auml;ven influerad av Chaucer, men Chaucer levde
ju som bekant inte p&aring; 1800-talet.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">12. Vad heter den f&ouml;rfattare som skrivit
under pseudonymen Gordon Eklund egentligen?</FONT></P>

<P><FONT SIZE="+1">E E Smith. Av naturliga sk&auml;l var det inte
n&aring;got lyckat namn f&ouml;r en karri&auml;r i sf-branschen,
s&aring; han valde att skriva under pseudonym.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">13. Vilket tema f&ouml;renar Christopher Priests
tv&aring; romaner The Prestige och The Separation?</FONT></P>

<P><FONT SIZE="+1">Tvillingar. I sitt andra &auml;ktenskap fick
Priest tvillingar och det har d&auml;refter varit ett tema som han
har &aring;terv&auml;nt till flera g&aring;nger, n&aring;got som
p&aring; ett intressant s&auml;tt knyter an till hans gamla
utforskande av parallella verkligheter.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">14. Vad betyder namnet p&aring; det finska
sf-magasinet Aikakone?</FONT></P>

<P><FONT SIZE="+1">Tidsmaskinen. Eller tidsmaskin, finska g&ouml;r ju
som vi alla vet ingen skillnad p&aring; species, s&aring;
best&auml;md och obest&auml;md form ser likadan ut.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">15. Om jag anv&auml;nder en tricorder, vilken
tv-serie &auml;r jag med i d&aring;?</FONT></P>

<P><FONT SIZE="+1">Star Trek.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">16. I HG Wells viktorianska roman V&auml;rldarnas
krig (originaltitel War of the Worlds) invaderas England (och
&auml;ven, f&aring;r man f&ouml;rmoda, resten av v&auml;rlden) av
elaka varelser. Varifr&aring;n kommer de?</FONT></P>

<P><FONT SIZE="+1">Planeten Mars.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">17. Den amerikanska psykologen och
underr&auml;ttelsetj&auml;nstemannen Alice Sheldon skrev science
fiction under en manlig pseudonym, vilken d&aring;?</FONT></P>

<P><FONT SIZE="+1">James Tiptree Jr. Cordwainer Smith &auml;r
pseudonym f&ouml;r en annan amerikansk psykolog och
underr&auml;ttelsetj&auml;nsteman, n&auml;mligen Paul Linebarger.
B&auml;gge &auml;r synnerligen l&auml;sv&auml;rda.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">18. Om jag har f&ouml;rirrat mig till staden
Innsmouth, i vilken f&ouml;rfattares fantasi befinner jag
mig?</FONT></P>

<P><FONT SIZE="+1">HP Lovecraft, n&auml;rmare best&auml;mt i novellen
Shadow over Innsmouth.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">19. Nattens l&ouml;sen &auml;r en skr&auml;ckroman
som utspelas i Malm&ouml; med intilliggande parallella universa. Vad
heter den sk&aring;nske upphovsmannen?</FONT></P>

<P><FONT SIZE="+1">D&eacute;nis Lindbohm. F.&ouml;. s&aring;ldes ett
ex av romanen p&aring; auktionen p&aring;
l&ouml;rdagsmorgonen.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">20. En gammal dansk (eller norsk, kan man
m&ouml;jligen h&auml;vda) klassiker i det utopiska facket &auml;r
Niels Klims underjordiska resa. Vem skrev den?</FONT></P>

<P><FONT SIZE="+1">Ludvig Holberg, som skrev den 1741, dvs. p&aring;
den tiden Danmark och Norge l&ouml;d under samma kung. Han
f&ouml;ddes i Bergen och verkade i K&ouml;penhamn, s&aring;
b&aring;de danska och norska litteraturhistoriker f&ouml;rs&ouml;ker
l&auml;gga beslag p&aring; honom.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">21. Nyligen d&ouml;pte ett italienskt forskarlag
ett klonat f&ouml;l till Prometea. Men detta &auml;r ocks&aring;
titeln p&aring; en aktuell fantasyserie av en k&auml;nd serieskapare,
vem d&aring;?</FONT></P>

<P><FONT SIZE="+1">Alan Moore.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">22. Larry Niven, Jerry Pournelle och Steven Barnes
skrev f&ouml;r ett antal &aring;r sen en roman med Beowulf-tema om
kolonisationen av en fj&auml;rran planet, m&ouml;jligen mest
k&auml;nd f&ouml;r att kolonisat&ouml;rerna hade blivit
hj&auml;rnskadade under rymdresan och d&auml;rf&ouml;r hade en
urs&auml;kt att bete sig som idioter hela boken igenom. Vad heter
boken?</FONT></P>

<P><FONT SIZE="+1">Legacy of Heorot. En av de minnesv&auml;rda
replikerna i boken &auml;r n&auml;r en kvinnlig f.d. biokemist som
blivit hj&auml;rnskadad av nedfrysningen under rymdresan utbrister
(syftande p&aring; bokens oerh&ouml;rt manlige hj&auml;lte): "I may
be too stupid to do much research, but I can still cook for him and
bear his children". Det ni!</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">23. Vad heter Mike, den intelligenta datorn i
Revolt mot Jorden (orig. The Moon is a Harsh Mistress), i sin
kvinnliga skepnad?</FONT></P>

<P><FONT SIZE="+1">Michelle. Dyker &auml;ven upp i den sena
Heinlein-boken Katten som g&aring;r genom v&auml;ggar.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">24. Vampyrj&auml;garen Anita Blake h&auml;rjar i
en serie b&ouml;cker av den h&auml;r f&ouml;rfattarinnan:</FONT></P>

<P><FONT SIZE="+1">Laurell K Hamilton. F&ouml;rsta boken i serien
heter Guilty Pleasures och &auml;r riktigt bra. Tyv&auml;rr urartar
serien efterhand till sexmagi och s&aring;popera.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">25. Denne brittiske f&ouml;rfattare och f.d.
atombombsbyggare har vunnit rader av Hugo-priser och gett ut bl.a.
The Space Eater, The Leaky Establishment och He do the Time Police in
Different Voices. Vad heter han?</FONT></P>

<P><FONT SIZE="+1">David Langford. Kanske mest k&auml;nd f&ouml;r
sitt fanzine Ansible, men har &auml;ven skrivit riktigt bra
sk&ouml;nlitteratur.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">26. Guy Gavriel Kay &auml;r k&auml;nd f&ouml;r att
bygga sina fantasyb&ouml;cker p&aring; en historisk epok. Vilken av
hans b&ouml;cker handlar, mutatis mutandis, om det albigensiska
korst&aring;get i b&ouml;rjan av 1200-talet?</FONT></P>

<P><FONT SIZE="+1">A Song for Arbonne. R&auml;tt m&aring;nga svarade
Sailing to Sarantium, som visserligen utspelar sig i (motsvarigheten
till) Bysans, men l&aring;ngt innan (motsvarigheten till)
1200-talet.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">27.Metropolitan och City on Fire &auml;r tv&aring;
b&ouml;cker i en fantasyserie av denne f&ouml;rfattare:</FONT></P>

<P><FONT SIZE="+1">Walter Jon Williams, kanske den mest kameleontiske
av sf-f&ouml;rfattare.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">28. H&auml;r g&auml;ller fr&aring;gan en
blasfemisk typ som sk&auml;mtat om v&auml;rldens underg&aring;ng i
This is the Way the World Ends, om Guds d&ouml;d i Towing Jehovah och
om den obefl&auml;ckade avelsen i Only Begotten Daughter. Vem &auml;r
den skyldige?</FONT></P>

<P><FONT SIZE="+1">James Morrow.</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">29. Knee-deep in the Dead &auml;r den oerh&ouml;rt
subtila titeln p&aring; en roman av Dafydd ab Hugh och Brad
Linaweaver, men det &auml;r ocks&aring; titeln p&aring; en episod i
det epokg&ouml;rande datorspel som romanen bygger p&aring;. Vilket
d&aring;?</FONT></P>

<P><FONT SIZE="+1">Doom. Boken inleds med att huvudpersonen skjuter
skallen av den zombifierade menige William Gates, f&ouml;r att denne
f&ouml;rs&ouml;ker &ouml;ppna ett f&ouml;nster. Subtil satir, eller
hur?</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE="+1">30. Vad st&aring;r M:et f&ouml;r i Iain M
Banks?</FONT></P>

<P><FONT SIZE="+1">Menzies. Bokstaven "z" anv&auml;nds i en del
skotska egennamn f&ouml;r att beteckna det "g" som i medeltida
engelsk skrift s&aring;g ut ungef&auml;r som en 3:a. Namnet uttalas
s&aring;lunda "Ming-iss".</FONT></P>

<P></P>
</BODY>
</HTML>
