<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<TITLE>Tarabagatai!</TITLE>
</HEAD>
<BODY>

<FONT FACE="ChapBook,Times New Roman" SIZE=7><P ALIGN="CENTER">Tarabagatai! 2</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Ett fanmagazine fr&aring;n Johan Anglemark, Eddagatan 4 A, 753 32 Uppsala.</P>
<P ALIGN="CENTER">F&aring;s genom SFF eller f&ouml;r det vanliga. F&auml;rdigst&auml;llt i mars 1998.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER"><IMG SRC="bilder/blob.gif" WIDTH=363 HEIGHT=443></P>
<P ALIGN="CENTER">Namnet och tendensen</P>
</B></FONT><FONT FACE="Arial">
<P>Oundvikligen har folk undrat om namnet. Det kommer v&auml;l i och f&ouml;r sig inte som n&aring;gon &ouml;verraskning, men jag hade kanske trott att folk skulle ha grubblat i sina stilla sinnen snarare &auml;n yttra det h&ouml;gt. Jonas Ahlberg har dekonstruerat namnet p&aring; ett mycket anagrammatiskt s&auml;tt, men egentligen &auml;r det mer v&aring;ld &auml;n n&ouml;den kr&auml;ver.</P>
<P></P>
<P>I slutet av 1860-talet skrevs ett studentspex, en s.k. operabuffa, vid S&ouml;dermanlands-Nerikes studentnation i Uppsala. Det utspelar sig p&aring; Madagaskar och de madagaskiska m&auml;nnisko&auml;tarna h&auml;ver ur sig ett och annat p&aring; sin rotv&auml;lska. N&auml;r de blir riktigt exalterade uppl&aring;ter de skriet <I>Tarabagatai!</I> De s&auml;ger &auml;ven &quot;Jablonoi Krebet!&quot;, &quot;Nova Zembla Severowostochnoj&quot;, &quot;Olarion Polarion Gessimarion!&quot; och &quot;Tapet molares vilorum!&quot;, men det k&auml;ndes inte lika fotogeniskt att ha som namn p&aring; ett fanzine.</P>
<P></P>
<I><P>Tarabagatai! </I>&auml;r allts&aring; en symbol f&ouml;r den exalterade entusiasm som detta fanmagazine ska alstra i era sinnen. Eller n&aring;t. Sedan m&auml;rker jag att det blir ganska mycket politik. Jag &auml;r inte s&auml;rskilt intresserad av att diskutera politik, egentligen; vanligen blir det mest att man st&aring;r och kastar argument efter varandra, inte s&aring; mycket f&ouml;r att &ouml;vertyga n&aring;gon som f&ouml;r att bevisa f&ouml;r sig sj&auml;lv att man st&aring;r f&ouml;r sina &aring;sikter och inte t&auml;nker l&aring;ta dem som har fel st&aring; oemotsagda. D&auml;remot <I>&auml;r</I> jag naturligtvis ganska politisk av mig. F&ouml;rmodligen har det med min uppv&auml;xt att g&ouml;ra. Jag v&auml;xte upp ensam med mor och syster, och vi hade aldrig n&aring;gra pengar. Utlandssemester eller nya kl&auml;der annat &auml;n f&ouml;r att de gamla hade tj&auml;nat ut var inte ens n&aring;got jag funderade &ouml;ver, det var s&aring; uppenbart barocka id&eacute;er. Sj&auml;lvklart var vi inte fattiga eller for illa, det var det inte m&aring;nga svenskar som beh&ouml;vde g&ouml;ra p&aring; 60&#151;70-talen, det var bara det att det aldrig fanns n&aring;gra pengar &ouml;ver efter att hyra och r&auml;kningar var betalda. Men n&auml;r man efter en s&aring;dan uppv&auml;xt kommer i kontakt med m&auml;nniskor som &auml;r uppv&auml;xta i villa, som ser skidsemester, utlandsresor och annat som sj&auml;lvklarheter och som utan att blinka tycker att man kan sk&auml;ra ner ytterligare i v&auml;lf&auml;rden, ja d&aring; &auml;r det sv&aring;rt att h&aring;lla tyst. Det &auml;r en sak om de anser att det tyv&auml;rr &auml;r n&ouml;dv&auml;ndigt, men det &auml;r de d&auml;r annwibblarna som inte <I>f&ouml;rst&aring;r</I> vad det inneb&auml;r att sakna pengar som g&ouml;r mig f&ouml;rbannad.</P>
<P></P>
<P>Men jag ska f&ouml;rs&ouml;ka avh&aring;lla mig fr&aring;n politik, ljuger jag med korslagda fingrar bakom ryggen. Tro&#146;t den som vill. D&aring; diskuterar jag hellre religion. D&auml;r har jag g&aring;tt fr&aring;n en t&auml;mligen typiskt ateistisk v&auml;nsterattityd som sett religionen som det stora onda, det som orsakar allt lidande och alla krig och d&auml;rf&ouml;r ska utrotas till varje pris, till att se (vad jag anser vara) sanningen i vit&ouml;gat: Det &auml;r inte religionen som g&ouml;r detta. det &auml;r vi m&auml;nniskor. Det spelar ingen roll om vi &auml;r kristna, muslimer, kommunister eller njoejdschare. Vi sl&aring;r ihj&auml;l varandra &auml;nd&aring; i den heliga &ouml;vertygelsens namn.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">M/S Titanic</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P>Den otyglade marknadsekonomin &auml;r v&aring;r Titanic. Oj, vad den gl&auml;nser, hej vad det g&aring;r, men vad &auml;r det som skymtar vid horisonten? Inte kan v&auml;l det h&auml;r skeppet sjunka? Det &auml;r ju &ouml;verl&auml;gset alla skepp som tidigare byggts. Tyst p&aring; er, bak&aring;tstr&auml;vare och domedagsprofeter. Det &auml;r meningsl&ouml;st att spekulera i eventuella isberg vid horisonten, och dessutom klarade vi dimbankarna bakom oss riktigt bra. <I>Jag</I> skulle inte vilja vara tvungen att avst&aring; fr&aring;n komforten p&aring; det h&auml;r skeppet bara f&ouml;r n&aring;gra kraxande kr&aring;kors skull. Vi tar problemen som de kommer.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">1998</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P>Hur kan det komma sig att det &auml;r 1998 utan att det &auml;r science fiction? Det &auml;r mig en g&aring;ta. 1998 kan inte vara ett &aring;rtal som man skriver bara s&aring;d&auml;r n&auml;r man undertecknar blanketter och brev. &Aring;r 1998 flyger det atomdrivna enmansfordon mellan skyskraporna i st&auml;derna, det vet ju varenda m&auml;nniska. 1999 &auml;r det &aring;r som m&aring;nbas Alpha f&auml;rdas i rymden med skepp som heter &Ouml;rnen och Falken; det visste jag redan 1976. Och om m&aring;nbas Alpha kommer att slitas loss f&ouml;r sin f&auml;rd i universum om ett &aring;r s&aring; m&aring;ste ju den finnas redan i dag. Var &auml;r den? H&auml;r kan man ju t&auml;nka sig att den har byggts n&aring;gonstans i l&ouml;nndom, och att allt som ska ske mellan nu och &aring;r 1999 kommer att ske med rasande fart. En annan tanke &auml;r att de aldrig lyckas l&ouml;sa problemet med &auml;ldre datorsystem som inte begriper att &aring;r 2000 inte &auml;r detsamma som &aring;r 1900. Kanske &auml;r det dessutom s&aring; att de ryska k&auml;rnvapenarsenalerna &auml;r inst&auml;llda p&aring; att avfyras automatiskt &aring;r 1900, som n&aring;gon form av testprogrammering. I s&aring;dant fall kommer man n&auml;sta &aring;r att ta 1999 i repris ett o&auml;ndligt antal g&aring;nger, eftersom man inte v&aring;gar annat. I den vilda jakten p&aring; att hitta l&ouml;sningen p&aring; problemet hetsutvecklas vetenskapen, och vi n&aring;r den situation som beskrivs i M&aring;nbas Alpha. En vacker teori, som dessutom h&aring;ller f&ouml;r Occams rakkniv. Det g&ouml;r alla mina teorier. Den ger oss dessutom gott om tid att uppn&aring; den teknik som kr&auml;vs f&ouml;r att &aring;terskapa <I>2001</I> i verkligheten.</P>
<P></P>
<hr>
<P>Cucumbers may provide non-culinary entertainment for young women, but they they fail miserably as food.</P>
<P>&#150;Rob Hansen</P>
<hr>
<P></P>
<P>&nbsp;</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Vad g&ouml;r en kongress bra?</P>
</B></FONT><FONT FACE="Arial">
<P>Varf&ouml;r blir vissa kongresser lyckade, medan andra misslyckas totalt? Finns det n&aring;got bra recept att f&ouml;lja n&auml;r man funderar p&aring; att arrangera en kongress? Jo, skulle jag vilja s&auml;ga, det finns det. Jag har skrivit ner n&aring;gra viktiga punkter som <I>jag</I> anser &auml;r avg&ouml;rande f&ouml;r en bra kongress. Jag inbillar mig att de &auml;r s&aring; pass generella att de utg&ouml;r goda r&aring;d i st&ouml;rsta allm&auml;nhet, och att de inte &auml;r alltf&ouml;r sj&auml;lvklara och on&ouml;diga. Men vad vet jag? Smaken &auml;r ju som bekant delad.</P>
<P></P>
<P>De viktigaste sakerna att t&auml;nka p&aring; &auml;r program, bar och trivsel. Ett bra program sprider en k&auml;nsla av att folk har anstr&auml;ngt sig, och det i sin tur bidrar till en god st&auml;mning. N&auml;r man har &aring;kt p&aring; kongress s&aring; vill man att arrang&ouml;rerna bryr sig om en och har anstr&auml;ngt sig, &auml;ven om man inte bes&ouml;ker n&aring;gra programpunkter. Bra programpunkter kan naturligtvis se ut p&aring; flera olika s&auml;tt, men det &auml;r viktigt att de inneh&aring;ller duktiga, intressanta och/eller roliga m&auml;nniskor. Dessutom finns det fans som &aring;ker p&aring; kongresser huvudsakligen f&ouml;r att lyssna p&aring; programpunkter, och f&ouml;rst i andra hand (om ens alls!) f&ouml;r att tr&auml;ffa andra fans och dricka &ouml;hl. Dessa kallas neofans n&auml;r de &auml;r nya i fandom och serconister n&auml;r de varit med ett tag. L&auml;gg ner tid p&aring; programmet, svarva inte bara ihop det p&aring; en vecka eller tv&aring;. Anpassa det efter den publik ni vill locka, s&aring; att det f&aring;r en serconistisk eller fannisk pr&auml;gel. Dagens svenska fandom &auml;r s&aring; liten att man f&ouml;rmodligen har b&aring;de serconister och fanniska fans som tillt&auml;nkta bes&ouml;kare, och d&aring; b&ouml;r man f&ouml;rs&ouml;ka avspegla det i programmet om man tror sig kunna det utan att riskera att det blir varken hackat eller malet.</P>
<P></P>
<P>Baren &auml;r enklare att lyckas med. Se till att ha ett gott och billigt sortiment av &ouml;l, och en trevlig plats att dricka det p&aring;. Soffor, eller bekv&auml;ma stolar och bord &auml;r en god id&eacute; om m&ouml;jligt. Mitt ideal f&ouml;r en bra bar &auml;r som en brittisk pub. Lite murrig, halvdaskig belysning och l&aring;gt m&ouml;blemang. Lagom mycket plats. Det b&ouml;r finnas sittplats f&ouml;r ungef&auml;r halva kongressen samtidigt. F&ouml;r stort k&auml;nns ensligt, f&ouml;r litet &auml;r tr&aring;ngt. Men framf&ouml;r allt, se till att ha ett bra sortiment av under- och &ouml;verj&auml;st &ouml;l till priser som folk har r&aring;d med. Whisky &auml;r ett plus, men inte n&ouml;dv&auml;ndigt.</P>
<P></P>
<P>Och s&aring; trivseln. F&ouml;rs&ouml;k att skaffa en mysig lokal, inte en skolmatsal, tom flygplanshangar eller n&aring;got annat charml&ouml;st, trist st&auml;lle. Idealet &auml;r ett mysigt litet hotell, men det st&auml;ller till andra problem, problem som vanligen visar sig ol&ouml;sliga i Sverige. (Dyra barpriser, dyra hotellrum med mera). F&ouml;rs&ouml;k att ha en s&aring; pass stor kommitt&eacute; att ni inte beh&ouml;ver slita ut och stressa ihj&auml;l er. Stressade kommitt&eacute;medlemmar &auml;r ofta stingsliga och snarstuckna. Tanken &auml;r att &auml;ven kommitt&eacute;n ska kunna trivas, vilket leder mig in p&aring; det viktigaste av allt: Utg&aring; hela tiden fr&aring;n er sj&auml;lva! G&ouml;r en kongress som ni skulle vilja bes&ouml;ka, inte en som ni hoppas och tror att n&aring;gon t&auml;nkt m&aring;lgrupp ska tycka om. Det &auml;r era v&auml;nner ni bjuder in, eller &aring;tminstone era blivande v&auml;nner. Det &auml;r inte n&aring;gra &quot;kunder&quot;.</P>
<P></P>
<P>Nu anser n&aring;gra att jag har gl&ouml;mt det viktigaste, hedersg&auml;sten. Men hedersg&auml;sten spelar ofta en mindre roll f&ouml;r om kongressen blir lyckad eller inte. Huvudpo&auml;ngen med att ha en hedersg&auml;st &auml;r att locka folk och att just hedra n&aring;gon som utm&auml;rkt sig som f&ouml;rfattare eller fan. Det &auml;r viktigt att hedersg&auml;sten &auml;r trevlig, annars drar han/hon ner st&auml;mningen, men det &auml;r inget partydjur man &auml;r ute efter, som ska dra upp tempot och &ouml;ka trivseln p&aring; kongressen. D&auml;remot &auml;r det s&aring; att ju mindre kongressen &auml;r, desto viktigare &auml;r det att g&auml;sten &auml;r trevlig och desto mindre intressant huruvida han/hon &auml;r k&auml;nd. F&ouml;r en 300-personers kongress vill man ha ett stort affischnamn som kanske David Brin. Huruvida Brin &auml;r trevlig eller inte spelar mindre roll, de flesta kongressdeltagarna kommer &auml;nd&aring; inte att umg&aring;s med honom. P&aring; en 35-personerskongress d&auml;remot kan en hedersg&auml;st som Iain Banks lyfta hela arrangemanget eftersom alla f&aring;r en chans att umg&aring;s med och inspireras av honom.</P>
<P></P>
<P>I detta sammanhang &auml;r det ocks&aring; l&auml;mpligt att n&auml;mna marknadsf&ouml;ring. Folk (&auml;ven fans, trots att de ofta liknar f&auml;) &auml;r tr&ouml;ga att fatta beslut och p&aring;verkas mer av upprepade budskap. Ser man bara <I>en</I> reklamlapp, eller bara p&aring; <I>ett</I> st&auml;lle (i SFF, i SF-bokhandeln, p&aring; Internet osv.) &auml;r det l&auml;tt att f&aring; intrycket av att kongressarrang&ouml;rerna antingen inte riktigt vet hur de ska g&ouml;ra reklam f&ouml;r sig (och vet de d&aring; hur man g&ouml;r en bra kongress?), eller kanske inte tror p&aring; sig sj&auml;lva s&aring; pass mycket att de v&aring;gar sticka ut huvudet och tala om att de finns. Skicka ut reklam p&aring; flera s&auml;tt. Ett annat praktiskt knep &auml;r att be dem man vill ha med p&aring; kongressen att sitta i n&aring;gon panel...</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Ur verkliga livet I</P>
</B></FONT><FONT FACE="Arial">
<P>P&aring; t&aring;get blev jag h&auml;romveckan &aring;h&ouml;ra vittne till ett par unga m&auml;nniskor som diskuterade en gemensam v&auml;n, l&aring;t oss kalla henne Petra. Det var vad <I>de</I> kallade henne, s&aring; det f&aring;r duga. De f&ouml;rbluffades &ouml;ver att hon v&auml;grade tala utl&auml;ndska spr&aring;k. De hade varit med henne i b&aring;de videobutiker samt p&aring; t&aring;gluff, och hon v&auml;grade blankt att tala vare sig franska, engelska eller spanska. M&ouml;jligen franska, om det var alldeles n&ouml;dv&auml;ndigt. Detta fall av, tycker man, uppenbart uselt sj&auml;lvf&ouml;rtroende f&ouml;r sin egen f&ouml;rm&aring;ga att uttrycka sig muntligt p&aring; utrikiska, retade hennes tv&aring; bredvid mig sittande v&auml;nner till den grad att &aring;tminstone killen med ett glatt skratt ber&auml;ttade om hur han aldrig f&ouml;rsatt ett tillf&auml;lle att f&ouml;rs&auml;tta henne i situationer d&auml;r hon tvingades v&auml;lja mellan att tala engelska och att g&ouml;ra bort sig. Exempelvis i videobutiken, d&auml;r de kunde se ut en film med amerikansk titel och han sedan inf&ouml;r uthyraren sade &quot;Vi vill ha den d&auml;r filmen..., Petra, vad var det den hette igen?&quot;</P>
<P></P>
<P>V&auml;nskapen &auml;r liksom dumskan f&ouml;runderlig.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Ur verkliga livet II</P>
</B></FONT><FONT FACE="Arial"><P></P>
<P>F&ouml;r n&aring;gra veckor sedan hamnade jag p&aring; SL-pendeln bredvid ett par flickor som arbetade som v&auml;xeltelefonister p&aring; Ericsson. De diskuterade olika fasta situationer de r&aring;kade ut f&ouml;r, bl.a. de uppringandes of&ouml;rm&aring;ga att f&ouml;rst&aring; hur stort Ericsson &auml;r. Den ena tjejen sade &quot;och s&aring; ringde han f&ouml;r att fr&aring;ga efter killen med en piiiismejker, och jag sa vad&aring; han me piiismejker, jo han me glas&ouml;gon &aring; piiismejker. Allts&aring; att de inte fattar att det kan finnas m&aring;nga med piiismejker p&aring; Ericsson och hur ska jag kunna veta vem som har piiismejker, men Gud, t&auml;nk att jobba med piiismejker, t&auml;nk om den l&auml;gger av! Det finns s&auml;kert m&aring;nga som har piiismejker utan att man vet om det, men en piiismejker syns ju inte p&aring; utsidan, s&aring; att fr&aring;ga efter han med piiismejker, det g&aring;r ju inte!&quot; Vid det h&auml;r laget stod det klart att de b&aring;da tjejerna var uts&auml;nda av besserwissercentralen, f&ouml;r att avsl&ouml;ja och oskadligg&ouml;ra eventuella besserwissrar. Jag tackar min lyckliga stj&auml;rna f&ouml;r att jag stod emot och h&ouml;ll k&auml;ften under hela diskussionen, trots att det var v&auml;ldigt n&auml;ra att jag hysteriskt avbr&ouml;t dem f&ouml;r att skrika &quot;F&ouml;r i helvete, det heter PEJSMEJKER!&quot; Och n&auml;r jag t&auml;nkte det s&aring; log jag, f&ouml;r d&aring; slog det mig att det h&auml;r skulle Anders och Marcel ha kunnat f&ouml;rvandla till en bra novell i B&auml;dol, d&auml;r jag hade slitit upp en k-pist och sprejat ut deras hj&auml;rnor &ouml;ver hela vagnen. Blotta tanken p&aring; det gjorde att trycket i besserwissersj&auml;len l&auml;ttade en smula.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Den svenska l&aring;ngfilmen</P>
</B></FONT><FONT FACE="Arial">
<P>Jag har precis fyllt &aring;r, och av Linn&eacute;a fick jag ett ypperligt roligt och intressant verk p&aring; CD-ROM som heter <I>Den svenska l&aring;ngfilmen</I>, en filmografi &ouml;ver den svenska filmens f&ouml;rsta 100 &aring;r, med utt&ouml;mmande fakta om &ouml;ver 2&nbsp;500 filmer; affischer, stillbilder, inneh&aring;llsreferat, recensioner med mera. Mycket fascinerande och l&auml;tt att drunkna i. Titlar som <I>Lattjo med Bocaccio</I> har n&aring;got salafanniskt &ouml;ver sig. Jag fastnade av n&aring;gon anledning vid inneh&aring;llsreferatet till porrfilmen <I>Sommaren med Wanja</I>, sl&auml;ppt 1980 i regi av Heinz Arland. S&aring; h&auml;r skriver filmografen:</P>
<P></P>
<P>&quot;Blonda Wanja speglar sig till jazzmusik. Hon &auml;r naken. B&ouml;rje sitter och arbetar p&aring; sitt kontor, men tr&ouml;ttnar. Han ringer Wanja. Wanja ligger i sin s&auml;ng i ett genomskinligt nattlinne och pratar med B&ouml;rje. Hon ber&auml;ttar att hennes man Anders &auml;r p&aring; kurs f&ouml;r att komma upp ett par pinnh&aring;l. Det f&ouml;rst&aring;r B&ouml;rje att vi alla m&aring;ste ibland. Wanja undrar om B&ouml;rje &auml;r p&aring; v&auml;g till henne. B&ouml;rje v&auml;ntar sig inte denna invit men finner sig snabbt och svarar att han kommer omedelbart. Wanja skojade bara. B&ouml;rje vill komma, men f&aring;r v&auml;nta till n&auml;sta dag, f&ouml;r Wanja ska &aring;ka och bada. Hon onanerar under tiden och ber&auml;ttar det f&ouml;r B&ouml;rje. Sen m&aring;ste hon sluta. De s&auml;ger hej och Wanja onanerar vidare.</P>
<P></P>
<P>Stockholms sk&auml;rg&aring;rd an vacker sommardag. En ung man med stora fjuniga polisonger och korallhalsband sitter i en motorb&aring;t. En brunett kommer upp ur kajutan. Hon smeker sig. Wanja ligger p&aring; en klipph&auml;ll och smeker sig. Pojken med korallhalsbandet och brunetten har sex. Wanja smeker sig vidare.</P>
<P></P>
<P>B&ouml;rje l&auml;ser tidningen. Hans fru Lena syr. Hon b&auml;r en sned peruk och undrar om B&ouml;rje haft det bra p&aring; jobbet. B&ouml;rje vill l&auml;sa tidningen, men hustrun vill &auml;lska. B&ouml;rje ger med sig. De &auml;lskar. Brunetten och polisongerna &auml;r ocks&aring; i huset. De har sex igen, i en svart skinnsoffa. N&auml;r B&ouml;rje och hans fru &auml;r f&auml;rdiga tittar de p&aring; i smyg.</P>
<P></P>
<P>Dagen efter &auml;r det h&ouml;st. Wanja blir h&auml;mtad av B&ouml;rje i hans silvergr&aring; Mercedes och de k&ouml;r ut till B&ouml;rjes stuga d&auml;r de kan bada bastu ost&ouml;rt. B&ouml;rje hoppas att han har r&auml;tt nyckel med sig till stugan. Det har han. Efter att ha v&auml;nslats i soffan g&aring;r B&ouml;rje och Wanja in i bastun och har sex.</P>
<P></P>
<P>Under tiden stoppar B&ouml;rjes hustru, if&ouml;rd endast ett litet kort f&ouml;rkl&auml;de, smutsigt porslin i diskmaskinen. Sedan g&aring;r hon ut och pratar i telefon med Mona som bjuder p&aring; fest. Under tiden smeker hon sig, och B&ouml;rje och Wanja forts&auml;tter att ha sex i bastun. B&ouml;rje s&auml;ger sig m&auml;rka att det var l&auml;nge sedan Wanja fick n&aring;got, och det ska det bli &auml;ndring p&aring;, lovar han. Lena talar vidare i telefon och smeker sig. B&ouml;rje och Wanja har nu g&aring;tt ut till en gungstol d&auml;r de forts&auml;tter att &auml;lska. B&ouml;rje vill g&ouml;ra en bakis och det f&aring;r han. Lena s&auml;ger hej till Mona. B&ouml;rje och Wanja har nu g&aring;tt in i sovrummet och avslutar s&aring; sm&aring;ningom sitt samlag.</P>
<P></P>
<P>Det &auml;r fest hos Mona. B&ouml;rje och Lena och Wanja &auml;r d&auml;r tillsammans med en grupp andra m&auml;nniskor. Lena h&aring;nglar med en man i soffan. Wanja ber&auml;ttar f&ouml;r en r&ouml;dh&aring;rig v&auml;ninna om g&aring;rdagens &auml;ventyr i en &aring;terblick fr&aring;n f&auml;rden till B&ouml;rjes stuga. Det blir motorstopp p&aring; v&auml;gen och B&ouml;rje f&aring;r g&aring; till en g&aring;rd f&ouml;r att h&auml;mta bensin. D&aring; han f&ouml;rsvunnit bort i v&auml;gen kommer tre hj&auml;lpande m&auml;n i en bl&aring; Volkswagen och en av dem s&auml;ger &#146;Titta d&auml;r sitter en kabel ju&#146;. Wanja tackar m&auml;nnen p&aring; det enda s&auml;tt hon kan. En av dem har sex med Wanja medan en mest st&aring;r och tittar under motorhuven. Sedan g&aring;r han till ett tr&auml;d och kissar. D&auml;refter k&ouml;r de tre vidare. D&aring; kommer B&ouml;rje tillbaka med bensindunken. Wanja startar bilen. B&ouml;rje utbrister &#146;Och jag som har k&aring;nkat!&#146;</P>
<P></P>
<P>Den r&ouml;dh&aring;riga v&auml;ninnan Katja ber&auml;ttar att hon och hennes rumskamrat Yvonne, som har peruk och duschar l&auml;nge med peruken p&aring;, brukar smeka varandra med en massagestav. ((Inte i duschen f&aring;r man hoppas!)) Detta &aring;terges i bild. Hon ber&auml;ttar &auml;ven att de lyckats f&ouml;rf&ouml;ra brevb&auml;raren. &Auml;ven detta &aring;terges i bild. Brevb&auml;raren kommer med posten, och s&auml;ger &#146;Va nu d&aring;?&#146;, n&auml;r den skjuts upp ur brevl&aring;dan igen. Han ringer p&aring; och slits in av de tv&aring; flickorna och sedan har de tre sex. Brevb&auml;raren &auml;r samme man som hade sex med Wanja vid motorstoppsincidenten, tror Katja, och det &auml;r det ocks&aring;.</P>
<P></P>
<P>P&aring; festen &auml;r man ogenerad och flera visar sina br&ouml;st, k&ouml;nsorgan etc. Wanja ser ett foto p&aring; B&ouml;rjes son. Det &auml;r polisongen! I &auml;nnu en &aring;terblick, fr&aring;n sk&auml;rg&aring;rden, har han och Wanja sex.</P>
<P></P>
<P>Nu har n&auml;stan alla p&aring; festen sex. B&ouml;rje vill att Wanja ska vara med, men det vill hon f&ouml;rst inte. Sedan har hon &auml;nd&aring; sex med de flesta m&auml;nnen d&auml;r. Alla har sex med alla. I slutscenen ligger de i en enda stor h&ouml;g.&quot;</P>
<P></P>
<I><P>Den svenska l&aring;ngfilmen 98</I> &auml;r utgiven av Norstedts multimedia och fungerar med b&aring;de Mac och PC. En guldgruva, inte fr&auml;mst f&ouml;r pekoral&auml;lskare, utan f&ouml;r alla film&auml;lskande kalenderbitare.</P>
<P></P>
<P>&nbsp;</P>
</FONT><FONT FACE="ClassGarmnd BT,Times New Roman" SIZE=6><P ALIGN="CENTER">Brev</P>
</FONT><FONT FACE="Arial">
<B><P>Jonas Ahlberg, G&ouml;teborg:</P>
</B><P></P>
<P>[....] Du har naturligtvis helt r&auml;tt i att fandom, liksom all annan social verksamhet f&ouml;rresten, beh&ouml;ver en historia. Och kanske &auml;r Internet helt enkelt det som &auml;r r&auml;ddningen dels, som du verkar antyda, f&ouml;r att m&aring;nga kan delta i fandom genom att vara med i mailinglistor, l&auml;sa nyhetsbrev, visa upp sig p&aring; sina hemsidor, eller bes&ouml;ka fanniska dito, b&aring;de l&auml;ngre del av sina liv, samt utan st&ouml;rre anstr&auml;ngning, som ett kongressbes&ouml;k t.ex. skulle inneb&auml;ra; dels f&ouml;r att historiskt material kan g&ouml;ras l&auml;ttare &aring;tkomligt, genom att &auml;ldre fanzines, kongressmaterial, m.m. dras fram ur gamla g&ouml;mmor och g&ouml;rs om till HTML-dokument, osv.</P>
<P></P>
<P>Sf-fandom har p&aring; s&aring; vis en st&ouml;rre livskraftspotential &auml;n t.ex. Spice Girls-fandom och kan genom sin bredd (fannisk aktivitet + sf-intresse + ev. n&aring;got mer) f&ouml;rmodligen dessutom h&aring;lla kvar intresset l&auml;ngre tid. Sedan vet man ju aldrig om det r&auml;cker f&ouml;r att ocks&aring; h&ouml;ja medel&aring;ldern p&aring; kongresserna&#133;</P>
<P></P>
<P>Sedan kan man ju spekulera i om vad en alltmer &aring;lderstigen fan(ne) kan ta sig till i sin iver att p&aring;dyvla andra sin fanniskhet och historia. Minns mitt f&ouml;rsta kongressbes&ouml;k i den allra f&ouml;rsta b&ouml;rjan av 80-talet, d&aring; jag, ledd av en dittills god v&auml;n och utan att veta s&auml;rskilt mycket om n&aring;got egentligen, tr&auml;dde in i Club Cosmos (vill jag minnas) kongresslokal i J&auml;rnbrott (??) och m&ouml;ttes av &auml;ldre herrar med sk&auml;gg, som medelst ursinniga vr&aring;l f&ouml;rs&ouml;kte bl&ouml;ta ner s&aring; m&aring;nga andra kongressdeltagare som m&ouml;jligt med f&ouml;rmodligen &ouml;hl. Det tog ungef&auml;r sju &aring;r innan jag bevistade min n&auml;sta kongress. Men vad jag vill s&auml;ga &auml;r, att h&ouml;g medel&aring;lder m&ouml;jligen inte alltid kan fr&aring;nkopplas epitetet "h&ouml;gljudd ton&aring;rsmentalitet", om nu n&aring;gon skulle vilja p&aring;st&aring; det.</P>
<P></P>
<P>&lt;&lt;<B>Jag:</B> Nja, h&ouml;gljuddhet och barnslighet verkar ha mer med Y-kromosomen att skaffa &auml;n med &aring;ldern. (L&aring;t vara att man med tilltagande &aring;lder ofta &#151; men inte alltid &#151; ber&ouml;vas de fysiska m&ouml;jligheterna att bete sig p&aring; det mest kringfnattande skr&auml;ns&auml;ttet.)</P>
<P></P>
<P>Fanhistoria finns det gott om k&auml;llor f&ouml;r, f&ouml;r den som letar. Fans har alltid haft en f&ouml;rk&auml;rlek f&ouml;r &quot;timebinding&quot;, att h&aring;lla historien levande. D&auml;rvidlag vet jag inte om Internet &auml;r n&aring;got annat &auml;n ett nytt medium. Som l&auml;ttillg&auml;nglig br&auml;nnpunkt, d&auml;remot (det som p&aring; den gamla k&auml;cka fanslangen med ett helt n&ouml;dv&auml;ndigt inl&aring;n brukade kallas &quot;focal point&quot;), och som kommunikationsmedium att entusiasmera andra genom, &auml;r Internet en gudag&aring;va. Fandom handlar v&auml;ldigt mycket om entusiasm. Man sliter och g&ouml;r kongresser och fanzines f&ouml;r att det &auml;r roligt, f&ouml;r att det g&ouml;r folk entusiastiska. En ljum fandom har redan tagit de f&ouml;rsta stegen mot graven.&gt;&gt;</P>
<P></P>
<P>Or&auml;ttvisor och solidaritet &auml;r &auml;mnen som &auml;r sv&aring;ra att prata om idag tycker jag, f&ouml;r det blir l&auml;tt v&auml;ldigt ensidiga, eller irriterade diskussioner. (Ta exemplet med invandrare, d&auml;r man idag verkar vara antirasist, bara f&ouml;r att man inte &auml;r rasist.) Det verkar ocks&aring; finnas en stor ovilja bland makthavarna att diskutera etik. N&auml;r man gjort n&aring;got som strider mot folks k&auml;nsla av r&auml;ttvisa, som att t.ex. g&aring; p&aring; krogen och &auml;ta och dricka lite f&ouml;r gott och f&ouml;r mycket, p&aring; skattebetalarnas bekostnad, ja d&aring; f&ouml;rsvarar man sig och l&auml;gger locket p&aring;, i st&auml;llet f&ouml;r att diskutera vilka ramar som skall g&auml;lla.</P>
<P></P>
<P>Fast, det kanske g&ouml;rs bakom maktens lyckta d&ouml;rrar? Man kanske har rannsakat sig sj&auml;lv i tysthet? Jag vet inte. Jag blir bara s&aring; tr&ouml;tt p&aring; att l&auml;sa i tidningarna om &auml;nnu en fetlagd, r&ouml;dn&auml;st pamp som tagit i lite f&ouml;r mycket. (Det &auml;r i det h&auml;r sammanhanget inte alls bara m&auml;n som &auml;r feta. T&auml;nk p&aring; Mona Sahlins dubbelhaka under hennes popul&auml;ra period!) I G&ouml;teborg, t.ex. har nu vissa politiker beslutat om att &auml;ven forts&auml;ttningsvis f&aring; fri bensin till sina tj&auml;nstebilar, trots att vi alla m&aring;ste spara. Det &auml;r m&ouml;jligt att de g&ouml;r ett b&auml;ttre jobb och tj&auml;nar pengar &aring;t kommunen p&aring; s&aring; vis, men d&aring; m&aring;ste de tala om f&ouml;r m&auml;nniskor varf&ouml;r fri bensin &auml;r s&aring; bra i detta l&auml;get. Men politikerna verkar inte fatta att det h&auml;r &auml;r en etikfr&aring;ga som m&aring;ste upp p&aring; dagordningen. De &auml;r gissningsvis livr&auml;dda f&ouml;r att bli av med sina f&ouml;rm&aring;ner, eller?</P>
<P></P>
<P>&lt;&lt;<B>Jag: </B>Tja, h&auml;r har jag vad som verkar vara en t&auml;mligen ovanlig inst&auml;llning, och det &auml;r att problemet &auml;r skillnaderna i villkor mellan den offentliga och den privata sektorn. Den privata sektorn ger mycket b&auml;ttre villkor &aring;t sina anst&auml;llda, med h&ouml;gre l&ouml;ner, utlandsresor och dyr representation f&ouml;r att det handlar om konsumenternas pengar. Deras leverne driver upp priset p&aring; produkterna, vilket g&ouml;r att vi alla f&aring;r betala dyrare. Det anses vara helt OK. Om politiker och offentliganst&auml;llda g&ouml;r samma sak, d&aring; blir det ramaskrin, f&ouml;r de g&ouml;r ju slut p&aring; <I>v&aring;ra</I> pengar! Det &auml;r ju <I>vi</I> som f&aring;r betala, till skillnad fr&aring;n i den privata sektorn, d&auml;r det &auml;r... vi som f&aring;r betala. Men privat &auml;r fint och den som lurar konsumenterna att betala mer &auml;n n&ouml;dv&auml;ndigt f&ouml;r datorer och cd-skivor &auml;r smart och passar p&aring; n&auml;r tillf&auml;lle gives, medan de offentliganst&auml;llda som vill ha samma villkor &auml;r skurkar.</P>
<P></P>
<P>Nej, h&aring;ll r&auml;fst och r&auml;ttarting med hela klabbet. Att anv&auml;nda andras pengar till egen &ouml;verkonsumtion &auml;r lika fel n&auml;r det &auml;r konsumenternas pengar det handlar om som n&auml;r det &auml;r skattebetalarnas.&gt;&gt;</P>
<P></P>
<P>Riktigt kusligt tycker jag att det blir n&auml;r sossar med tjugotusentals kronor i m&aring;nadsl&ouml;n och en massa f&ouml;rm&aring;ner, s&auml;ger sig ha kvar sina socialistiska ideal, eller n&auml;r en EU-politiker i TV p&aring;st&aring;r att han &auml;r solidarisk mot sitt parti, trots att han inte sk&auml;nker det n&aring;gra av sina hutl&ouml;sa traktamenten. (Vad jag f&ouml;rst&aring;r l&aring;ter m&aring;nga svenska politiker sina traktamenten g&aring; mer eller mindre oavkortat till sina egna partier.) De verkar tro att det r&auml;cker med att <B>s&auml;ga</B> att man &auml;r socialist eller solidarisk och har inte fattat att ord kr&auml;ver (r&auml;ttr&aring;dig) handling.</P>
<P></P>
<P>&lt;&lt;<B>Jag: </B>Jag f&ouml;rst&aring;r inte varf&ouml;r det skulle vara s&auml;rskilt nobelt att avst&aring; sina feta traktamenten till ett politiskt parti. Annars h&aring;ller jag med dig. Emellertid &auml;r det l&auml;tt att d&ouml;ma andra: den situation de de facto befinner sig i &auml;r att avst&aring; fr&aring;n pengar som de skulle kunna g&ouml;ra mycket roligt f&ouml;r, och som de ser andra runtomkring sig ta emot utan samvetskval. Tanken p&aring; att g&ouml;ra uppoffringar som inte leder n&aring;gonvart &auml;r sv&aring;r att sm&auml;lta. Jag tror att de flesta moderna socialister mer eller mindre medvetet anser att f&ouml;r att samh&auml;llet ska ta ett tillr&auml;ckligt stort steg i r&auml;tt riktning kr&auml;vs det en genomgripande f&ouml;r&auml;ndring. Det enda som h&auml;nder om de personligen avst&aring;r fr&aring;n livets goda och de f&ouml;rdelar som kapitalismen onekligen f&ouml;r med sig p&aring; kort sikt i den industrialiserade v&auml;rlden &auml;r att andra f&aring;r mer och lever gott, medan de avst&aring;r fr&aring;n s&aring;dant som skulle gjort deras egna liv b&auml;ttre. Det &auml;r lite sv&aring;rt att se vad gott det skulle f&ouml;ra med sig.&gt;&gt;</P>
<P></P>
<P>N&auml;r jag den 22/1 l&auml;ser i ditt fanzine att <B>"Snart &auml;r det jul igen"</B>, ryggar jag f&ouml;rst till och tycker mig se en <B>massiv</B> anglemarksk jul&aring;ngest och det lite skojiga scenariot dyker upp, att du <B>redan</B> b&ouml;rjat k&auml;nna pl&aring;ga inf&ouml;r julen!</P>
<P></P>
<P>&lt;&lt;<B>Jag: </B>Sadist d&auml;r!&gt;&gt;</P>
<P></P>
<P>Avsnittet om det goda/ d&aring;liga livet, som har rubriken "En scen och en tanke" &auml;r som h&auml;mtat ur en bok av Torbj&ouml;rn T&auml;nnsj&ouml;. L&auml;st n&aring;got av honom? Rekommenderas varmt! Du kommer att g&aring; i taket och ditt n&auml;sta fanzine kommer uteslutande att handla om f&ouml;r eller emot aktiv d&ouml;dshj&auml;lp, sj&auml;lvmordskliniker, lyckopiller, osv.</P>
<P></P>
<P>&lt;&lt;<B>Jag: </B>Nix, jag har inte l&auml;st n&aring;got av T&auml;nnsj&ouml; &auml;nnu, om man bortser fr&aring;n hans debattartiklar i dagspressen. Jag tycker att han verkar kul, det &auml;r mycket jag inte h&aring;ller med om, men han tvingar verkligen folk att t&auml;nka efter b&aring;de en och tv&aring; g&aring;nger. Eller reagera med reflexm&auml;ssiga f&ouml;rsvarsmekanismer.&gt;&gt;</P>
<P></P>
<P>&nbsp;</P>
<B><P>Hans Persson, Link&ouml;ping:</P>
</B>
<P>Sent om sider har jag kommit mig f&ouml;r att l&auml;sa ditt fanzine. Det visade sig vara en god id&eacute; eftersom fanzinet var bra.</P>
<P></P>
<P>Jag noterar intresserat att jag h&aring;ller med dig om n&auml;stan alla kommentarer (fankontinuitet, ungdoms"fanzines", julel&auml;nde, bokhyllor, svenssonkursen). Jag brukar s&auml;llan drabbas av s&aring; akuta attacker av medlidande som du tydligen g&ouml;r, men det blir vanligare eller n&aring;got. Det beror s&auml;kert p&aring; att min politiska st&aring;ndpunkt ursprungligen l&aring;g bland FMS och liknande. Det (och intresset f&ouml;r politik &ouml;ver huvud taget) har g&aring;tt &ouml;ver och &aring;siktscentrum har flyttat sig en del &aring;t v&auml;nster (relativt sett, inte absolut), men framf&ouml;r allt i n&aring;gon riktning bort fr&aring;n skalan. Jag bryr mig oftast inte om politik, och n&auml;r jag g&ouml;r det s&aring; &auml;r det bara i n&aring;gon enstaka fr&aring;ga. Enligt n&aring;gon p&aring; TV ig&aring;r s&aring; &auml;r det tydligen symptomatiskt f&ouml;r ungdomar idag, s&aring; tydligen &auml;r jag inte s&aring; mossig som jag trodde.</P>
<P></P>
<P>Dina utl&auml;ggningar om vad du l&auml;st genom tiderna gjorde mig nyfiken, s&aring; jag var tvungen att ta en titt i min egen lista &ouml;ver l&auml;sta b&ouml;cker. Jag har tyv&auml;rr bara f&ouml;rt den i lite &ouml;ver tio &aring;r, vilken ungef&auml;r sammanfaller med att jag slutade p&aring; gymnasiet. Det fanns en del urskiljbara perioder d&auml;r ocks&aring; (86 TSR-fantasy, Lovecraft, King; 87 King, Asimov, Pratchett, fantasy; 89 horror; 90 Gibson, Eddings, referenslitteratur om skr&auml;ck; 91 referenslitteratur om sf; 92 McDonald; 93-94 kurslitteratur engelska; 95 Hamilton. Pratchett, referenslitteratur om SF och McDonald &auml;r tr&aring;dar som str&auml;cker sig fr&aring;n respektive startpunkt och till nutid, &ouml;vriga &auml;r mer lokaliserade klumpar.)</P>
<P></P>
<P>Bokhyllor &auml;r ett problem. Jag (det &auml;r i princip bara jag som k&ouml;per b&ouml;cker) har just nu tio bokhyllor med b&ouml;cker och diverse aktuella tidskrifter och facklitteratur. I k&auml;llaren ytterligare ett par hyllor med gamla tidskrifter, gammal kurslitteratur och liknande. Dessutom finns en hel del barn- och ungdomslitteratur i l&aring;dor b&aring;de hemma och hos mina f&ouml;r&auml;ldrar. Den ska v&auml;l snart fram ocks&aring;, antar jag.</P>
<P></P>
<P>Jag har inte v&aring;gat r&auml;kna, men jag misst&auml;nker att jag k&ouml;per mellan 100 och 200 b&ouml;cker per &aring;r. N&auml;stan uteslutande antikvariskt, dock, s&aring; det blir inte speciellt dyrt. Men</FONT><FONT FACE="Arial" SIZE=1> </FONT><FONT FACE="Arial">plats tar</FONT><FONT FACE="Arial" SIZE=1> </FONT><FONT FACE="Arial">det. H&auml;romdagen</FONT><FONT FACE="Arial" SIZE=1> </FONT><FONT FACE="Arial">kom det tre (3) posts&auml;ckar med amerikanska pocketar fr&aring;n Chris Drumms antikvariat. Som tur var s&aring; var jag inte ensam om den best&auml;llningen.  Som du s&auml;ger, man kan ju inte sluta att k&ouml;pa b&ouml;cker.</P>
<P></P>
<P>&Ouml;ver huvud taget: Ett bra fanzine. G&ouml;r fler!</P>
<P></P>
<P>&lt;&lt;<B>Jag: </B>Tack!&gt;&gt;</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Dessutom h&ouml;rde jag av</P>
</B></FONT><FONT FACE="Arial"><P></P>
<P>Mats Henricson, som skickade ett uppmuntrande tillrop. Skriv ett loc vetja, svarade jag. Han replikerade att det var just det han hade gjort. N&auml;n&auml;, du hamnar allt i wahf-kolumnen, Mats.</P>
<P></P>
<hr>
<P>Some people couldn't get a clue during clue mating season in a field full of horny clues if they smeared their bodies with clue musk and did the clue mating dance.</P>
<hr></FONT></BODY>
</HTML>
