<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<META NAME="Generator" CONTENT="Microsoft Word 73.1">
<TITLE>Tarabagatai!</TITLE>
</HEAD>
<BODY>

<FONT FACE="ClassGarmnd BT,Times New Roman" SIZE=7><P ALIGN="CENTER">Tarabagatai!</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Ett fanmagazine fr&aring;n Johan Anglemark, Eddagatan 4 A, 753 32 Uppsala.</P>
<P ALIGN="CENTER">F&aring;s genom SFF eller f&ouml;r det vanliga. F&auml;rdigst&auml;llt i januari 1998.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">F&ouml;rfattaren betraktar of&ouml;rst&aring;ende sin omv&auml;rld</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P>Jag f&ouml;rst&aring;r inte hur man g&ouml;r f&ouml;r att luta sig tillbaka och med lugn min sk&auml;mta om el&auml;ndet i v&auml;rlden. Jag &auml;r en s&aring;dan d&auml;r hoppl&ouml;s t&ouml;nt som blir f&ouml;rbannad p&aring; or&auml;ttvisor. Jag l&auml;ser coola kr&ouml;nikor av coola hippa unga m&auml;nniskor som inte orkar bry sig om att folk sv&auml;lter och har det f&ouml;r j&auml;vligt, som tycker att det &auml;r OK att vissa bor i tolvmiljonersvilla i Bromma medan andra tr&auml;nger in sig sj&auml;lva och fyra barn i en liten trea i Sk&auml;rholmen. Livet &auml;r or&auml;ttvist, what&#146;s the big deal. Jag vet inte varf&ouml;r jag inte tycker likadant. Jag hittar inga objektiva sk&auml;l till varf&ouml;r r&auml;ttvisa &auml;r viktigt, s&aring; det kan bara skyllas p&aring; indoktrinering under min uppv&auml;xt, samtidigt som n&aring;gonting inom mig viskar att r&auml;ttvisa och solidaritet &auml;r otroligt viktigt, att jag har r&auml;tt och de har fel.</P>
<P></P>
<P>Jag sitter och blir f&ouml;rbannad p&aring; en massa svin och &ouml;nskar f&ouml;rtryckarj&auml;vlarna och profit&ouml;rerna &aring;t helvete, samtidigt som jag drar in en skaplig l&ouml;n och kan unna mig goda viner och exklusiv whisky. &quot;Vad&aring;, vad g&ouml;r du sj&auml;lv&quot;, undrar de blaserade yuppiewannabeerna n&auml;r jag spottar p&aring; folk som tj&auml;nar pengar p&aring; andras el&auml;nde. Ja, vad g&ouml;r jag sj&auml;lv? Inte ett f&ouml;rbannat dugg. De har r&auml;tt, de j&auml;vlarna. Och vad skulle jag kunna g&ouml;ra? Vi lever i vad som f&ouml;rmodligen &auml;r det mest effektiva systemet att sk&ouml;ta m&aring;ngmiljonh&ouml;vdade samh&auml;llen som n&aring;gonsin har provats, och de flesta alternativ &aring;t v&auml;nster, h&ouml;ger och mittemellan skulle antagligen vara s&auml;mre. Det enda jag i praktiken skulle kunna g&ouml;ra &auml;r sm&aring;saker vars enda praktiska betydelse vore att ge mig en smula b&auml;ttre samvete. Att det h&auml;r systemet annars har s&aring; stora brister att det mycket v&auml;l kan leda oss k&auml;ppr&auml;tt in i v&aring;r egen underg&aring;ng &auml;r en annan sak. Vad som beh&ouml;vs &auml;r v&auml;l egentligen lite genetisk bearbetning av m&auml;nniskor, lite fin genmanipulering. Det b&ouml;r v&auml;l utf&ouml;ras i smyg av en v&auml;l sammansvetsad konspiration av l&auml;kare och forskare, annars kommer handikappr&ouml;relsen, EAP och Alf Svensson springande och f&ouml;rs&ouml;ker stoppa en. (Hmm. En tanke slog mig. Man skulle bev&auml;pna DHR, EAP och KDS med tunga vapen och tussa ihop dem. Det p&aring;minner av n&aring;gon anledning mig om att H&nbsp;P Lovecraft vid sju &aring;rs &aring;lder l&aring;tsades heta L Valerius Messala och lekte att han torterade urkristna i amfiteatrar! Lekte med klossar kan jag t&auml;nka, och h&ouml;rde inom sig massornas jubel n&auml;r &auml;nnu en kristen slets i bitar av de t&auml;nkta lejonen. Helt fascinerande.)</P>
<P></P>
<P>Den sj&auml;lviska genen, hette det f&ouml;r n&aring;gra &aring;r sedan. Det &auml;r v&auml;l just den man skulle vilja identifiera och avl&auml;gsna. Om man p&aring; kuppen gjorde m&auml;nniskan lite sl&ouml;are och mindre ben&auml;gen att &ouml;verleva som art &auml;r v&auml;l ingen st&ouml;rre skada skedd. D&ouml; ska vi ju alla, f&ouml;rr eller senare, med eller utan &auml;pple i munnen och senap p&aring; skulten. M&ouml;jligen skulle livet bli mindre f&auml;rgstarkt, men d&aring; har vi ju alla tidigare generationers &ouml;vergrepp att gotta oss &aring;t i virtuell verklighet.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">BNF:en p&aring; den gr&ouml;na &ouml;n</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P>Walt Willis fyllde 78 &aring;r sista veckan i oktober. Jag har &auml;gnat de senaste m&aring;naderna &aring;t att l&auml;sa igenom Warhoon 28, Richard Bergerons klassiska mastodontfanzine med Willis samlade verk, n&aring;gra sidor d&aring; och d&aring;. Det &auml;r definitivt l&auml;tt att drabbas av en &ouml;verdos Willis. Jag har funderat p&aring; varf&ouml;r Willis &auml;r (och framf&ouml;rallt var) s&aring; avgudad. Han skriver bra och ofta riktigt roligt, men den klassiske, tidige Willis sl&aring;r mig inte som vare sig n&aring;gon exceptionellt gudaben&aring;dad stilist eller nyskapande humorist. I sina tidigaste texter snuddar han t o m ofta vid en jobbig barnslighet. Det har funnits ypperliga skribenter i fandom sedan dess (det vore i och f&ouml;r sig konstigt annars, med tanke p&aring; att det s&auml;kert finns &aring;tminstone femtio g&aring;nger s&aring; m&aring;nga fans idag som d&aring;, p&aring; femtiotalet), men ingen som n&aring;tt samma gudalika status. Vad Willis skriverier d&auml;remot utstr&aring;lar &auml;r personlighet. Hans texter &auml;r gener&ouml;sa, men ofta l&auml;tt bitska, och har en tolerant, sympatisk framtoning. Dessutom blir de med tiden allt b&auml;ttre, och den sena femtiotals- eller sextiotalstappningen av Walt Willis &auml;r en upplevelse.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">En levande kongressfandom</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P>Vad jag saknar mest i dagens svenska kongressfandom &auml;r kontinuiteten bak&aring;t. Det finns n&aring;gra veteraner, som Lars-Olov och Urban Gunnarsson, men i princip har dagens svenska kongressfandom 15&#151;20 &aring;r p&aring; nacken. N&auml;r man pratar med amerikanska eller brittiska fans &auml;r ofta b&aring;de 50-, 60- och 70-tal en h&ouml;gst levande del av deras bild av fandom. Antingen var de sj&auml;lva med, eller s&aring; har de hela tiden umg&aring;tts med &auml;ldre fans som var med. En av de f&ouml;rsta brittiska fans som Walt Willis fick kontakt med 1949 var Glasgowbon Peter Bell. Honom satt jag och l&auml;ppjade whisky med f&ouml;r tv&aring; &aring;r sedan. The mind boggles.</P>
<P></P>
<P>Tittar man d&auml;remot p&aring; en typisk svensk kongress idag (t ex Konfekt 97) s&aring; sl&aring;s man av att den har en enorm slagsida mot &aring;ldrarna 20&#151;39. (Flera av Konfektdeltagarna som &auml;r &ouml;ver 40 &aring;r var dessutom p&aring; kongressen huvudsakligen f&ouml;r att de blivit personligen inbjudna, vilket f&ouml;rst&auml;rker intrycket.) Det &auml;r v&auml;l b&auml;ttre &auml;n f&ouml;r tio &aring;r sedan, antar jag, d&auml;r slagsidan borde ha legat p&aring; &aring;ldrarna 16&#151;29. Vi har trots allt haft en viss nyrekrytering (mest i Uppsala och Link&ouml;ping), och de fans som var aktiva f&ouml;r tio &aring;r sedan har inte massgafierat, som generationen f&ouml;re dem. Intressant &auml;r att Internetgruppen av svenska fans &auml;r betydligt mer blandad; d&auml;r finns flera fans i fyrtio&aring;rs&aring;ldern och upp&aring;t som inte satt sin fot p&aring; n&aring;gon kongress p&aring; 10&#151;15 &aring;r eller mer.</P>
<P></P>
<P>Vad jag hoppas p&aring; &auml;r inte att vinna tillbaka fans fr&aring;n 60-talet, de har gafierat f&ouml;r gott, de flesta av dem, och skulle d&auml;rf&ouml;r inte tillf&ouml;ra n&aring;gon kontinuitet. Nej, jag hoppas att dagens 30&#151;40-&aring;ringar inte gafierar eller slutar g&aring; p&aring; kongresser under de &aring;r som kommer, s&aring; att deltagarna p&aring; en svensk kongress om tio &aring;r kommer att vara j&auml;mnt f&ouml;rdelade i &aring;ldrarna mellan 20 och 50 &aring;r. D&aring; har vi n&auml;mligen en chans att f&aring; en fandom d&auml;r ingen beh&ouml;ver k&auml;nna att han hamnat p&aring; andra sidan &aring;ldersg&auml;rsg&aring;rn, vilket jag tror &auml;r vad som h&auml;nde med v&auml;ldigt m&aring;nga fans under sjuttiotalets andra h&auml;lft, n&auml;r fandom invaderades av h&ouml;gljudda ton&aring;ringar. Brutala generationsv&auml;xlingar &auml;r alltid trista.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">F&ouml;rfattaren minns sin gr&ouml;na ungdom</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P>En g&aring;ng n&auml;r jag var sex &aring;r gick jag ut p&aring; g&aring;rden mellan hyreshusen i t-shirt och kalsonger. Jag dr&ouml;mde mardr&ouml;mmar om det i flera &aring;r efter&aring;t. Det var fram&aring;t sex-sjutiden om kv&auml;llen och jag ville g&aring; ut och leka lite till. Jag tror inte att jag bad mamma om lov eftersom det var s&aring; pass sent att jag inte skulle ha f&aring;tt det, utan jag smet bara ut, vill jag minnas. Ute p&aring; g&aring;rden, mellan parkeringsplatsen och lekplatsen, stod ett par killar som bodde i en trappuppg&aring;ng i huset mittemot, den ene av dem ett par &aring;r &auml;ldre &auml;n jag. Vi hade snackat ett par minuter n&auml;r han pl&ouml;tsligt tittade p&aring; mig och undrade varf&ouml;r jag bara hade kalsonger p&aring; mig. Blek av chocken tittade jag ner och uppt&auml;ckte att han hade r&auml;tt. Jag blev r&ouml;d som en pion och rusade upp igen. Lustigt nog tror jag aldrig att n&aring;gon n&auml;mnde det igen, men jag gick omv&auml;gar n&auml;r jag fick syn p&aring; honom i flera m&aring;nader efter&aring;t. Blotta tanken p&aring; skammen om han skulle skvallra f&ouml;r n&aring;gon annan var mer &auml;n jag orkade t&auml;nka p&aring;. S&aring; sm&aring;ningom gick det &ouml;ver och jag slutade bekymra mig.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Driften att publicera fanzines</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P>N&auml;r jag gick i l&aring;gstadiet hade jag tv&aring; stora litter&auml;ra f&ouml;rebilder, st&ouml;rre &auml;n Ture Sventon och Richmal Cromptons Bill tillsammans. De var Tintin och Kalle Anka. De levde i kompletta och detaljrika v&auml;rldar som jag inte s&aring;g n&aring;gon skillnad p&aring; ur trov&auml;rdighetssynpunkt. Sjunkna skepp, n&auml;sapor, koks och faraoner var lika fantastiska och fantasieggande som enh&ouml;rningar, turkronor och L&aring;ngtbortistan. Jag best&auml;mde mig f&ouml;r att skapa en egen fantasiv&auml;rld. Den cirklade kring en herre som jag best&auml;mde mig f&ouml;r att g&ouml;ra vuxen, och jag tog f&ouml;r s&auml;kerhets skull till hans &aring;lder rej&auml;lt: han fick bli 21 &aring;r gammal. Bay-bay (wittert namn, eller hur?) f&ouml;rs&aring;gs med uppr&auml;ttst&aring;ende tofs i pannan och tv&aring; brors&ouml;ner (jag ville ju inte verka derivativ) och var fr&aring;n b&ouml;rjan till yrket privatdetektiv. Han hade en obscent rik farbror vid namn Kr&ouml;sus van Bay.</P>
<P></P>
<P>Eftersom jag aldrig varit s&aring; bra p&aring; att hitta p&aring; storylines r&aring;kade inte Bay-bay ut f&ouml;r s&auml;rskilt mycket v&auml;rt att uppteckna, men knappologi har jag alltid varit bra p&aring; s&aring; jag skapade ett land f&ouml;r honom att bo i. Landet Bayalla, landet som koloniserades av vikingar men undg&aring;tt att uppt&auml;ckas igen av omv&auml;rlden (utom av Tyskland under de b&auml;gge v&auml;rldskrigen, min fantasiv&auml;rld hade aldrig tillfredsst&auml;llt mig om jag inte hade f&aring;tt n&aring;gra nazister, Tigerstridsvagnar och pickelhuvor att fantisera om) uppstod. Under &aring;ren 1974&#151;76 befolkades Bayalla av tidningsredaktioner, fotbollsserier, museer, riksdagsval med fler uppdiktade statistiktillf&auml;llen. Jag skapade ett antal politiska partier, kommunister, DKK (de konservativa kristna), nationalsocialister i en salig blandning och slog t&auml;rning om hur riksdagsvalen f&ouml;rl&ouml;pte. (Eftersom ett val om &aring;ret var n&aring;gra val f&auml;rre &auml;n vad som tillfredsst&auml;llde mig s&aring; f&ouml;rr&auml;ttade jag val retroaktivt tillbaka till andra v&auml;rldskriget.) P&aring; ett analogt s&auml;tt avgjordes "allsvenskan&quot; i fotboll.</P>
<P></P>
<P>Alla dessa h&auml;ndelser beskrevs i Nyhetsblaskan, Bayallas st&ouml;rsta tidning, som hann komma ut med 17 nummer innan den gick i graven. Jag hade d&aring; nyss fyllt tretton och hade helt enkelt vuxit ifr&aring;n det ganska barnsliga uppl&auml;gg och namngivningsm&ouml;nster som Bayalla hade. Men det kan nog s&auml;gas vara mitt f&ouml;rsta fanzine, med en upplaga av ett exemplar och hela fyra l&auml;sare.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">F&ouml;rfattaren uttalar en f&ouml;rbannelse</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P>Snart &auml;r det jul igen. Flera veckor n&auml;r man inte kan g&aring; p&aring; stan utan att tr&auml;ngas med en massa idioter i svettiga kl&auml;der. M&aring;tte deras bj&auml;llerklangsbed&ouml;vade &ouml;ron f&ouml;rvandlas till bj&ouml;rktickor.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Boken och jag</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P>F&ouml;rra helgen k&ouml;pte vi en ny bokhylla. Jag minns den tid n&auml;r jag aktivt f&ouml;rs&ouml;kte ut&ouml;ka min boksamling s&aring; mycket som m&ouml;jligt. N&auml;r jag 1988 var tvungen att flytta fr&aring;n mitt studentrum f&ouml;r att jag inte fick in ytterligare en bokhylla k&auml;ndes det som en seger, men nu undrar jag hur vi egentligen ska f&aring; plats med alla b&ouml;cker. Jag k&ouml;per s&auml;kert inte en tredjedel s&aring; m&aring;nga b&ouml;cker l&auml;ngre som d&aring;, s&aring; den h&auml;r bokhyllan kommer s&auml;kert att r&auml;cka tv&aring; &aring;r till, men det &auml;r ju bara en tidsfr&aring;ga, och tio &aring;r skulle i s&aring; fall inneb&auml;ra fem bokhyllor till och innan jag fyller femtio skulle det hinna bli ytterligare tre. Jag &auml;r som sagt ingen fanatisk bokk&ouml;pare l&auml;ngre, men man kan ju inte sluta k&ouml;pa b&ouml;cker. Hur skulle det se ut? Dessutom skulle det kr&auml;va en sj&auml;lvdisciplin som jag och Linn&eacute;a saknar. Det &auml;r sexigt med b&ouml;cker, men de tar alldeles f&ouml;r mycket plats. Vi har naturligtvis bara drygt 2&nbsp;500 volymer, f&ouml;rvisso mycket, men det finns &auml;nd&aring; gott om fans som har fler b&ouml;cker &auml;n vi, men med mindre &auml;n att vi &ouml;verg&aring;r till att ha bokhyllor l&auml;ngs en eller flera v&auml;ggar i alla rum, &auml;r det &auml;nd&aring; snart f&ouml;r m&aring;nga.</P>
<P></P>
<P>Fr&aring;gan &auml;r s&aring;lunda: Var ska vi g&ouml;ra av alla b&ouml;cker? Jag kan inte med att s&auml;lja b&ouml;cker som jag tycker om, eller st&auml;lla undan dem p&aring; vinden. Lenins samlade verk f&ouml;rsvann upp p&aring; vinden n&aring;gra &aring;r innan vi s&aring;lde dem till Sten Thaning, och jag har sk&auml;nkt bort en del skr&auml;ppockets och s&aring;lt av dubbletter, vilket &auml;r mer &auml;n jag hade klarat f&ouml;r tio &aring;r sedan, men att ta steget l&auml;ngre och s&auml;lja hyggliga b&ouml;cker f&ouml;r att skapa plats &aring;t nya kan jag inte t&auml;nka mig. En faktor som ocks&aring; borde spela in &auml;r hur l&auml;tt det &auml;r att damma b&ouml;ckerna. Bok-Victor ber&auml;ttade en g&aring;ng om en antikvariatshandlare i Uppsala som dammade en del b&ouml;cker i sitt lager f&ouml;r f&ouml;rsta g&aring;ngen p&aring; n&aring;gra &aring;r och fick i sig en s&aring; stor m&auml;ngd damm att han dog knall och fall, av akut allergichock eller kv&auml;vning. Det blev s&aring; m&aring;nga partiklar att hans andningssystem panikreagerade och lade av. Jag vet emellertid inte om slutsatsen man ska dra &auml;r att man b&ouml;r damma av sina b&ouml;cker ofta eller inte alls. F&ouml;rmodligen antingen eller.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Svenssonkursen</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P>Har ni n&aring;gonsin varit i hem som &auml;r v&auml;lst&auml;dade och prydliga, d&auml;r man kan umg&aring;s utan vara tvungen att navigera mellan m&ouml;bler och h&ouml;gar av papper och b&ouml;cker? Naturligtvis har ni det, de flesta svenska hem &auml;r s&aring;dana. Vad jag undrar &auml;r: Hur b&auml;r de sig &aring;t? Kr&auml;vs det att n&aring;gon i hemmet har ett deltidsarbete och kan &auml;gna halva livet &aring;t hemmet? Jag skulle vilja g&aring; en svenssonkurs, bara f&ouml;r att f&aring; veta hur man b&auml;r sig &aring;t. Jag har en del misstankar om metodiken. F&ouml;rmodligen &auml;r det f&ouml;rsta man ska g&ouml;ra att s&auml;lja eller vindslagra &aring;tminstone ett par tusen b&ouml;cker samt s&auml;ga upp alla tidskriftsprenumerationer (eller kasta de gamla numren ist&auml;llet f&ouml;r att lagra dem i tidskriftssamlare). Man ska ocks&aring; sluta med alla m&auml;rkliga aktiviteter i hemmet som att spela spel, l&auml;sa h&ouml;gt och vara engagerad i planering av Tolkienfester och sf-kongresser. S&aring;dant resulterar bara i en massa papper och prylar som ligger framme f&ouml;r att man inte ska gl&ouml;mma bort dem. Om det enda man g&ouml;r i hemmet &auml;r att &auml;ta, sova och titta p&aring; TV kommer det f&ouml;rmodligen bli oerh&ouml;rt mycket enklare att h&aring;lla ordning, f&ouml;r att inte tala om dammsuga och damma. Man m&aring;ste ocks&aring; sluta k&ouml;pa b&ouml;cker.</P>
<P></P>
<P>Jag skulle g&auml;rna vilja ha ett v&auml;lst&auml;dat hem som inte st&auml;ndigt &auml;r &ouml;verbelamrat med br&aring;te, men jag har ingen lust att leva ett liv utan tidskrifter, b&ouml;cker och en massa projekt i luften. Allts&aring; m&aring;ste jag v&auml;lja. Idealet vore naturligtvis att ha en s&aring; pass stor bostad att man kan f&ouml;rvisa br&aring;ten till ett rej&auml;lt arbetsrum och bibliotek. Men kanske har jag fel? Kanske g&aring;r det att kombinera v&aring;r nuvarande bostad med ett prydligt, v&auml;lst&auml;dat hem? Jag antar att jag m&aring;ste hitta den d&auml;r svenssonkursen f&ouml;r att f&aring; svaret. </P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Jag och f&ouml;rfattarna</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P>Jag tittade precis igenom listan &ouml;ver l&auml;sta b&ouml;cker och slogs av det faktum att jag i olika &aring;ldrar fascinerats av och slukat olika f&ouml;rfattare. Smaken v&auml;xlar med &aring;ren; exakt vilka f&ouml;rfattare &auml;r det som har p&aring;verkat mig under olika skeden? Listan b&ouml;rjar i mitten av sjuttiotalet, och jag kunde snabbt konstatera att bland de f&ouml;rsta favoriterna var (bortsett fr&aring;n Wahlstr&ouml;ms gr&ouml;na ryggar, s&auml;rskilt Tre deckare-b&ouml;ckerna, och Thea Oljelunds Arvo &#151; killen fr&aring;n framtiden) Astrid Lindgren, &Aring;ke Holmberg och Nils-Olof Franz&eacute;n. I mellanstadiet sedan blir det stora doser Wells, Verne och C S Lewis. Det var f&ouml;rmodligen h&auml;r som jag grundlade sf-intresset. P&aring; h&ouml;gstadiet fastnade jag f&ouml;r Heinlein ganska ordentligt. Det blev en del Ira Levin och Sven Hassel ocks&aring;, men ocks&aring; (mest i sjuan) mer Verne.</P>
<P></P>
<P>Slutet av h&ouml;gstadiet domineras av Tolkien, &auml;ven om mer Heinlein slinker ner. I nian, och senare det f&ouml;rsta &aring;ret p&aring; gymnasiet blir det mycket Bertil M&aring;rtensson och Clifford Simak. N&aring;got senare &auml;ven Lloyd Alexander och Sam J Lundwall. Samt Tolkien, s&aring; klart och Stephen Donaldson.</P>
<P></P>
<P>Mina f&ouml;rsta &aring;r i Uppsala l&auml;ser jag m&auml;ngder av Howards Conan, Farmers Riverworld, en massa Vonnegut samt Julian Mays Pliocene Exile-b&ouml;cker. Moorcock dessutom, n&auml;stan uteslutande fantasyproduktionen fr&aring;n sextiotalet. N&aring;gon g&aring;ng h&auml;r pl&ouml;jer jag ocks&aring; Zelaznys Amber-b&ouml;cker samt l&auml;ser en hel del Flann O'Brien och Lovecraft.</P>
<P></P>
<P>Efter ytterligare ett par &aring;r i Uppsala blir det mer blandat, lite Faulkner, Strindberg och mer Flann O'Brien. Det &auml;r inte enbart av fri vilja, till stor del styrs urvalet av vad jag l&auml;ser p&aring; den litteraturvetenskapliga linjen. Mot slutet av &aring;ttiotalet sn&ouml;ar jag in p&aring; Chris Priest, och i nittiotalets b&ouml;rjan l&auml;ser jag huvudsakligen Priest, Ian McDonald, Iain Banks och Mike Moorcock. &Aring;ren efter det en del Philip Dick, Pratchett och Roddy Doyle och de senaste &aring;ren mer Banks, Dick samt Robin Hobb och Diana Wynne Jones.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Tv&aring; citat</P>
</B></FONT><FONT FACE="Arial"><P></P>
<P>&quot;Och en otroligt feminin frilla har han ocks&aring;.&quot; (Uppsnappat p&aring; t&aring;get)</P>
<P></P>
<P>&quot;Det finns f&aring; saker som s&auml;ger mer om en m&auml;nniska &auml;n hennes bild av livet: om hon ser det som en v&auml;g, ett f&auml;ltslag, ett v&auml;xande tr&auml;d eller ett rullande hav.&quot; (Karin Boye, <I>Kallocain</I>)</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">En scen och en tanke</P>
</B></FONT><FONT FACE="Arial"><P></P>
<P>Scenen &auml;r total harmoni &#151; ett palats d&auml;r alla &auml;lskar sin n&auml;sta och lever i stor v&auml;lm&aring;ga. De kan inte l&auml;mna det palats d&auml;r de lever, men det st&ouml;r dem inte. Palatset &auml;r f&ouml;r dem en gyllene bur och de tas omhand av underbar personal. Men en dag stormas palatset och sanningen uppenbaras f&ouml;r l&auml;saren &#151; de &auml;r livstidsf&aring;ngar som f&aring;tt sina minnen utraderade och behandlas med silkesvantar f&ouml;r att inte orsaka on&ouml;digt lidande (men &auml;nd&aring; h&aring;lls insp&auml;rrade som avskr&auml;ckning samt f&ouml;r att inte st&ouml;ta allm&auml;nhetens r&auml;ttsmedvetande). Vad som slutligen har skett &auml;r att folket tr&ouml;ttnat p&aring; att f&ouml;rs&ouml;rja dessa grova brottslingar varf&ouml;r de kastar sig &ouml;ver dem och lynchar dem. De d&ouml;r utan att f&ouml;rst&aring; varf&ouml;r.</P>
<P></P>
<P>T&auml;nk er en gammal nedg&aring;ngen gumma p&aring; stan, sliten, heml&ouml;s, sjuk och tr&ouml;tt p&aring; livet. Om man gav henne gift och sade: Det h&auml;r &auml;r ett gift, ta det s&aring; slipper du leva mer, och hon tog det, skulle man kunna f&auml;llas f&ouml;r det? Och skulle man ha handlat r&auml;tt?</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Talossa</P>
</B></FONT><FONT FACE="Arial"><P></P>
<P>Enligt dess officiella webbplats (</FONT><FONT FACE="TTYFont">www.execpc.com/~talossa/</FONT><FONT FACE="Arial">) &auml;r Talossa f&ouml;ljande:</P>
<P></P>
<I><P>Kungariket Talossa &auml;r en oberoende, suver&auml;n nation i Nordamerika som 1979 l&auml;mnade F&ouml;renta staterna under fredliga former.</P>
<P></P>
<P>Talossa har ibland beskrivits som ett fantasiland eller en &quot;mikronation&quot;, men enligt ett uttalande som godk&auml;nts i folkomr&ouml;stning 1993 &auml;r kungariket Talossa &quot;ett samh&auml;lle med m&auml;nniskor som har roligt genom att g&ouml;ra saker som &auml;r t&auml;mligen lika vad &quot;riktiga&quot; l&auml;nder g&ouml;r, antingen av turistnostalgiska sk&auml;l, p&aring; grund av makthunger, f&ouml;r att parodiera eller &#151; just det! &#151; f&ouml;r att bygga en nation.&quot;</P>
<P></P>
<P>Talossa &auml;r inte ett datorspel eller en rollspelsv&auml;rld. Det &auml;r ett p&aring;g&aring;ende politiskt &auml;ventyr, och utl&auml;nningar &auml;r v&auml;lkomna att s&ouml;ka talossanskt medborgarskap och delta. Om du befinner dig i Talossa &auml;r du automatiskt en viktig figur i talossansk politik. Det finns inga &quot;vinnare&quot; eller &quot;f&ouml;rlorare&quot; annat i valen, och i f&ouml;rslagen till den lagstiftande f&ouml;rsamlingen. Talossa &auml;r &auml;kta partipolitik, bara i mindre och l&auml;ttillg&auml;ngligare format. [...]</P>
<P></P>
<P>Sedan Talossa drabbade Internet 1995 har landets befolkning mer &auml;n f&ouml;rdubblats. Det finns (sist de r&auml;knades) fler &auml;n femtio webbsidor med en l&auml;nk till den h&auml;r sidan, och talossanska medborgare har anv&auml;nt Internet f&ouml;r att f&ouml;rse befolkningen med en m&auml;ngd olika nyhetsf&ouml;rmedlingar, politiska plattformar och andra tj&auml;nster. [...]</P>
<P></P>
<B><P>Historia</B> </P>

<P>Den 26 december 1979 utropade Robert Ben Madison, en 13-&aring;rig h&ouml;gstadieelev i Milwaukee, Wisconsin sitt sovrum som oberoende suver&auml;n stat: Kungariket Talossa. Han besteg tronen under namnet Robert I. Med b&ouml;rjan under 1981 sl&auml;pptes andra in i RT (Regip&auml;ts Taloss&aacute;n; kungariket Talossa) som medborgare. Demokratiska val b&ouml;rjade h&aring;llas 1981 och landet blev konstitutionell monarki 1985. Efter flera kriser &aring;ren 1986-1988 r&ouml;rande vem som skulle vara kung skrevs en ny </I>constituziun<I> i slutet av 1988 som bekr&auml;ftade Talossas demokratiska v&auml;sen. Madison har beh&aring;llit en framst&aring;ende roll, som kung och som en av det progressiva konservativa partiets ledande ljus, men andra medborgare har ocks&aring; intagit framskjutna positioner. Under dessa nitton &aring;r har Talossa haft &ouml;ver 60 medborgare, fr&aring;n USA, Kanada, Qu&eacute;bec, Frankrike, Schweiz, Norge, Australien, Italien och Storbritannien. [...]</P>
<P></P>
<B><P>Politiska partier</P>
</B><P>RT:s politiska liv omfattar flera politiska partier. Januari 1998 sitter fyra partier i </I>cos&acirc;n<I>: Progressiva konservativa partiet, Els Zefen&ccedil;ad&eacute;irs del P&auml;ts Taloss&aacute;n (Landet Talossas f&ouml;rsvarare, eller ZPT), Ra&szlig;emblam&aacute;intsch dels Citaxhiens Taloss&aacute;es och Talossas kommunistparti. [...]</P>
<P></P>
<B><P>Berber</P>
</B><P>Enligt en lag fr&aring;n 1994 &auml;r talossanerna &quot;of&ouml;rklarligen och ouppl&ouml;sligen p&aring; n&aring;got s&auml;tt besl&auml;ktade med berberna.&quot; &Aring;r 1984 och 1985 skapade kung Robert en detaljerad &quot;fornhistoria&quot; f&ouml;r talossanerna att yvas &ouml;ver, utkastet till ett slags talossansk &quot;Iliaden&quot;. En majoritet av medborgarna st&ouml;der berberaspekten hos Talossa medan andra avf&auml;rdar den som &quot;rappakalja&quot;.</P>
</I>
</FONT><B><FONT FACE="Arial" SIZE=6><P ALIGN="CENTER">Bigott&reg;</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Har du sv&aring;rt att f&aring; plats med dina b&ouml;cker? D&aring; ska du k&ouml;pa <B>Bigott</B> - det portabla bokb&aring;let. Diameter 56 cm, komplett med gnistskyddet <B>Moralist</B>&trade; i smutsavst&ouml;tande grafit och v&auml;rmeisolerande 16 mm</P>
<P ALIGN="CENTER">bottenplatta. Den l&auml;ttmonterade r&ouml;kavledaren</P>
<B><P ALIGN="CENTER">Autodaf&eacute;</B>&trade; finns som tillbeh&ouml;r.</P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">Medf&ouml;ljer g&ouml;r &quot;Guide &ouml;ver anst&ouml;tlig litteratur&quot;,</P>
<P ALIGN="CENTER">komplett med motiveringar ur tre olika moralistiska</P>
<P ALIGN="CENTER">synvinklar - chict socialistisk, apokalyptiskt kristen och</P>
<P ALIGN="CENTER">navelsk&aring;dande islamitisk. L&auml;s om varf&ouml;r du ska f&ouml;rvandla</P>
<I><P ALIGN="CENTER">Malone d&ouml;r</I>, <I>Madame Bovary</I> och <I>Grottbj&ouml;rnens folk</I> till aska,</P>
<P ALIGN="CENTER">medan du med gott samvete kan l&aring;ta <I>Lady Chatterleys &auml;lskare</I>,</P>
<I><P ALIGN="CENTER">Fr&ouml;ken Smillas k&auml;nsla f&ouml;r sn&ouml;</I> och <I>Markis de Sade</I> st&aring; kvar i hyllan.</P>
<P ALIGN="CENTER"></P>
<B><P ALIGN="CENTER">Bigott</B> - ett m&aring;ste f&ouml;r dig som beh&ouml;ver mer</P>
<P ALIGN="CENTER">plats i bokhyllan. Nu endast 995:- inkl. moms.</P></FONT></BODY>
</HTML>
